[words]
plugin~screen_saver="screen_saver: екранна заставка"
Plain panel="Однотонна панель"
List of User Pictures="Список зображень користувача"
Screen Saver settings="Налаштування екранної заставки"
Screen Saver conditions settings="Налаштування умови"
POI Pictures Viewer="Перегляд зображень POI"
User Pictures Viewer="Перегляд зображень користувача"
Folder Up="Папка вверх"

Speed dependency="Залежність від швидкості: менше поточного обмеження"
City dependency="Залежність від місця: тільки за містом"
Maneuver dependency="Залежність від наступного маневру: тільки за межами попередження"